Repository: igarciar/mov
Catalog: finder/*.lproj/Localizable.strings
Languages: es, zh_hans

# tabItem1
source: Antilost
es: PRINCIPAL
zh_hans: 防丢器列表

# tabItem2
source: Customize
es: PERSONALIZAR
zh_hans: 软件信息

# AntilostTitle
source: Antilost
zh_hans: 防丢器列表

# BackString
source: Back
es: Volver
zh_hans: 返回

# EditString
source: Edit
es: Editar
zh_hans: 编辑

# FinishString
source: Finish
es: Finalizar
zh_hans: 完成

# AddString
source: Add
es: Añadir
zh_hans: 添加

# SetupTitle
source: Information
es: Información
zh_hans: 软件信息

# sharedStr
source: Share
es: Compartir
zh_hans: 发布

# aboutStr
source: About
es: Acerca de
zh_hans: 关于

# operateStr
source: operating instructions
es: instrucciones de uso
zh_hans: 操作说明

# sociaText
source: I am using Magalie Secure to make my iOS app better. So can you!
es: Estoy utilizando Magalie para hacer mejor mi aplicación para iOS lo que puede.
zh_hans: 我现在使用的这个防丢器软件很有意思，推荐你也可以试一下！

source: SHARE TO TWITTER
es: Compartir con Twitter
zh_hans: 发布到Twitter

source: SHARE TO FACEBOOK
es: Compartir con Facebook
zh_hans: 发布到Facebook

source: SHARE TO WEIBO
es: Compartir con Weibo
zh_hans: 发布到新浪微博

source: COMPANY WEB
es: WEB EMPRESA
zh_hans: 公司网站

source: CONTACT US
es: Contáctenos
zh_hans: 联系开发者

source: MORE APP ABOUT BLE
es: MÁS ACERCA DE APP BLE
zh_hans: 更多BLE软件

# InformationTitle
source: Information
es: Información
zh_hans: 信息

# LowBatteryAlertString
source: Low battery alert
es: alerta de batería baja
zh_hans: 低电提示

# RemoteCameraString
source: Remote camera
es: cámara a distancia
zh_hans: 遥控拍照

# UseMapString
source: Use map
es: Usar un mapa
zh_hans: 地图定位

source: How to use
es: Modo de empleo
zh_hans: 使用说明

source: SCAN PERIPHERAL
es: SCAN PERIFÉRICO
zh_hans: 扫描防丢器

# ScanString
source: SCAN
zh_hans: 扫描

# StopString
source: STOP
zh_hans: 停止

source: SETUP PROPERTY
es: AJUSTE DE LA PROPIEDAD
zh_hans: 设置参数

# finishStr
source: finish
es: acabado
zh_hans: 完成

# recordString
source: customer record
es: registro de cliente
zh_hans: 用户录音

# timerString
source: No timer
zh_hans: 未设置定时

# holdkeyDisabelString
source: disabel
zh_hans: 未使用

# holdkeySetupDistanceString
source: setup distance
es: distancia de configuración
zh_hans: 设定距离

# holdkeyLostAlarmOnOffString
source: lostAlarm on/off
es: perdió la alarma on/off
zh_hans: 开关防丢

# nameDeviceStr
source: Device name
es: Nombre del dispositivo
zh_hans: 设备名称

# nameEditHintStr
source: Enter the Antilost's name
es: Introduzca el nombre del Antilost
zh_hans: 输入防丢名称

# workModelStr
source: FUCTION SWITCH
es: INTERRUPTOR FUCTION
zh_hans: 防丢功能开关

# nearStr
source: near
es: cerca
zh_hans: 近

# farStr
source: far
es: lejos
zh_hans: 远

# autoSetStr
source: DISTANCE
es: DISTANCIA ACTUAL
zh_hans: 距离设定

# item1.name
source: ALARM SETUP
es: AJUSTE DE ALARMA
zh_hans: 提示设定

# timeOnNameStr
source: SET TIME ON
zh_hans: 设置定时开

# timeOffNameStr
source: SET TIME OFF
zh_hans: 设置定时关

# item4.name
source: HOLD KEY
es: KEY HOLD
zh_hans: 长按键功能

# recordLocaleStr
source: LocaleRecord
zh_hans: 录音文件

source: SELECT IMAGE
es: IMAGEN SELECT
zh_hans: 选择图片

source: SELECT FROM INCLUDED IMAGES
es: SELECT DE IMÁGENES INCLUIDAS
zh_hans: 从图片中选取

source: SELECT FROM CAMERA
es: SELECT DE CÁMARA
zh_hans: 从摄像头选取

source: SELECT FROM PHOTO ALBUM
es: SELECT DE FOTO ALBUM
zh_hans: 从相册中选取

source: SETUP ALARM
es: ALARM SETUP
zh_hans: 设置报警方式

# configStr
source: config
zh_hans: 确定

# stopRecordString
source: STOP RECORD
zh_hans: 停止录音

# detailString
source: Selected
es: seleccionada
zh_hans: 已选择

# setTitleStr
source: ALARM
es: ALARMA
zh_hans: 功能设置

# ringTitleStr
source: RING
zh_hans: 报警铃声

source: FLASHLIGHT ON ALARM
es: ALARMA LINTERNA EN
zh_hans: 报警时闪灯

source: VIBRATE ON ALARM
es: ALARMA VIBRAR EN
zh_hans: 报警时振动

source: MUTE ON ALARM
es: ALARM MUTE EN
zh_hans: 报警时静音

source: MSG ON ALARM
es: ALARMA MSG EN
zh_hans: 报警发消息

# addStr
source: Add
es: Añadir
zh_hans: 添加录音

# playRecordStr
source: Play Record
zh_hans: 播放录音

# updateRecordStr
source: update Record
es: Actualizar registro
zh_hans: 更新录音文件

# recordRingStr
source: Record
zh_hans: 录音

# recodeSizeStr
source: Size:
es: Tamaño:
zh_hans: 大小:

source: Cancel
es: Cancelar
zh_hans: 取消

source: OK
zh_hans: 确认

source: SETUP KEY FUNCTION
es: CONFIGURACIÓN DE FUNCIONES CLAVE
zh_hans: 设置长按键功能

# doneStr
source: done
es: hecho
zh_hans: 完成

# sectionZeroStr
source: Hold key pressed function
es: Hold función pulsar la tecla
zh_hans: 长按键功能

source: DISABEL
zh_hans: 未使用

source: SETUP DISTANCE
es: DISTANCIA DE CONFIGURACIÓN
zh_hans: 设定距离

source: LOST ALARM ON/OFF
es: perdió la alarma ON/OFF
zh_hans: 开关防丢

source: INTRODUCE
es: INTRODUCIR
zh_hans: 操作说明

source: Sorry
es: Lo siento
zh_hans: 抱歉

# AntilostName
source: Antilost
zh_hans: 防丢器

source: is found
es: es encontrado
zh_hans: 寻找手机

source: is outrange
es: se descubren
zh_hans: 超出范围报警

# ConnectedString
source: is connected
es: está conectado
zh_hans: 已经连接

source: is disconnect
es: es desconectar
zh_hans: 断开连接

# is power-off
source: power off
es: apagado
zh_hans: 关机

# tabItem3
source: Add
es: AÑADIR BALIZA

# tabItem4
source: Information
es: INFORMACIÓN

# CUSTOMBLELABEL
source: CUSTOMICE
es: PERSONALIZAR

source: Error accessing media
es: Error de acceso a los medios de comunicación

source: Device doesn’t support that media source.
es: El dispositivo no es compatible con esa fuente de medios de comunicación.

source: Drat!
es: Maldición!

# localRingStr
source: Local Ring
es: Ring local

# recodeTimeStr
source: Time:
es: Tiempo:
